Autodesk.Revit.UI.PostableCommand.NewFamilyFile
Create a new family

Autodesk.Revit.UI.PostableCommand.OpenFamilyFile
Open an existing family

Autodesk.Revit.UI.PostableCommand.NewRevitFile
Create a new project

Autodesk.Revit.UI.PostableCommand.ModelBrowserContainer
Show or hide model browser container.

Autodesk.Revit.UI.PostableCommand.Undo
Undo last action

Autodesk.Revit.UI.PostableCommand.Redo
Redo last undone action

Autodesk.Revit.UI.PostableCommand.TileViews
Tiles all tabbed views in drawing area into seperate tab groups.

Autodesk.Revit.UI.PostableCommand.TabViews
Arranges all open views in drawing area into one tab group.

Autodesk.Revit.UI.PostableCommand.CloseInactiveViews
Closes views that are not active.